[{"id_licitacao":"BB-787684","titulo":"PREGÃO ELETRÔNICO nº 0176\/2019","municipio_IBGE":"4200309","uf":"SC","orgao":"","abertura_datetime":"2019-10-22 14:00:00","objeto":"Constitui o objeto do presente Pregão Eletrônico a aquisição de tela, arame, arame farpado, palanques de concreto e outros materiais de construção, para a Epagri Centro de Treinamento de Agronômica\/SC, conforme quantitativos e especificações constantes nos ANEXOS I e II deste Edital.","link":"https:\/\/www.licitacoes-e.com.br\/aop\/consultar-detalhes-licitacao.aop?opcao=consultarDetalhesLicitacao&numeroLicitacao=787684","municipio":"Agronômica","abertura":"22\/10\/2019","aberturaComHora":"22\/10\/2019 14:00","id_tipo":"5","tipo":"Pregão eletrônico"},{"id_licitacao":"ATA-SC-8-31-2019","titulo":"Pregão presencial 31\/2019","municipio_IBGE":"4201802","uf":"SC","orgao":"ATALANTA","abertura_datetime":"2019-10-15 09:00:00","objeto":"o REGISTRO DE PREÇO PARA FUTURA E EVENTUAL AQUISIÇÃO DE MATERIAIS DE CONSTRUÇÃO, MATERIAIS ELÉTRICOS E DEMAIS MATERIAIS NECESSÁRIOS PARA MANUTENÇÃO E CONSERVAÇÃO DA PREFEITURA MUNICIPAL DE ATALANTA, INCLUINDO FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL E FUNDO MUNICIPAL DE SAÚDE, NO ÂMBITO DE SUAS ATRIBUIÇÕES.","link":"https:\/\/e-gov.betha.com.br\/transparencia\/01035-001\/con_licitacoes.faces?mun=x5rT70E-Fvc=","municipio":"Atalanta","abertura":"15\/10\/2019","aberturaComHora":"15\/10\/2019 09:00","id_tipo":"8","tipo":"Pregão presencial"},{"id_licitacao":"DOU-f0beb3ba90556e5344ba","titulo":"PREGÃO PRESENCIAL Nº 43\/2019-PML","municipio_IBGE":"4209409","uf":"SC","orgao":"Prefeitura Municipal de Laguna","abertura_datetime":"2019-10-11 00:00:00","objeto":"Estado de Santa Catarina. Prefeitura Municipal de Laguna.   O MUNICÍPIO DE LAGUNA, de conformidade com o que estabelece a Lei 10.520\/02 e alterações, torna público que fará realizar Processo Licitatório na modalidade PREGÃO PRESENCIAL, pelo critério de MENOR PREÇO POR LOTE, para a aquisição de materiais de construção, elétricos, tintas, ferragens, aços, madeiras, para serviços de manutenção de próprios do Corpo de Bombeiros e de unidades administrativas do Município, no dia 11 de outubro de 2019 as 14:00 horas. Informações e documentação encontram-se à disposição dos interessados, no portal laguna.sc.gov.br, conforme pedido ao e-mail pmlcompras99@gmail.com, telefone (48)3644.0832 ou na sede, sito à rua Osvaldo Cabral - 140 - centro - Laguna SC, das 13:00 às 19:00 horas.. Laguna, 30 de setembro de 2019.","link":"http:\/\/www.in.gov.br\/web\/dou\/-\/aviso-de-licitacao-pregao-presencial-n-43\/2019-pml-219196425","municipio":"Laguna","abertura":"11\/10\/2019","aberturaComHora":"11\/10\/2019 00:00","id_tipo":"8","tipo":"Pregão presencial"},{"id_licitacao":"CN-158462-5-112019","titulo":"Pregão Eletrônico Nº 11\/2019","municipio_IBGE":"4215653","uf":"SC","orgao":"MINISTÉRIO DA EDUCAÇÃO, Secretaria de Educação Media e Tecnológica, Instituto Federal de Educação, Ciencia e Tecnologia Catarinense, Campus SANTA ROSA DO SUL","abertura_datetime":"2019-10-09 09:00:00","objeto":" Pregão Eletrônico -  Pregão de itens remanescentes (gêneros alimentícios, materiais de construção, insumos agrícolas e materiais de limpeza),","link":"http:\/\/comprasnet.gov.br\/ConsultaLicitacoes\/download\/download_editais_detalhe.asp?coduasg=158462&modprp=5&numprp=112019","municipio":"Santa Rosa do Sul","abertura":"09\/10\/2019","aberturaComHora":"09\/10\/2019 09:00","id_tipo":"5","tipo":"Pregão eletrônico"},{"id_licitacao":"DMSC-252092201921713481","titulo":"AVISO DE LICITAÇÃO - PROCESSO LICITATÓRIO Nº 54\/2019 – PREGÃO PRESENCIAL N° PR21","municipio_IBGE":"4209706","uf":"SC","orgao":" Prefeitura municipal de Lebon Regis ","abertura_datetime":"2019-10-07 00:00:00","objeto":" MUNICÍPIO DE LEBON RÉGIS - SC AVISO DE LICITAÇÃO - PROCESSO LICITATÓRIO Nº 54\/2019 - Pregão Presencial N° PR21\/2019_RP20 O MUNICÍPIO DE LEBON RÉGIS, através do pregoeiro oficial, nomeado através do Decreto nº 016\/2019, torna pública a instauração de procedimento licitatório na modalidade de Pregão Presencial, do tipo MENOR PREÇO POR ITEM. OBJETO: REGISTRO DE PREÇOS para futura e eventual aquisição de materiais de construção, hidráulico e elétrico para atendimento a Administração Municipal em seus diversos setores, Fundos e Secretarias, conforme especificações contidas neste Edital e seus anexos. Maiores informações e Edital disponíveis no site www.lebonregis.sc.gov.br. Os envelopes de \"HABILITAÇÃO\" e \"PROPOSTA\", deverão ser entregues no setor de Compras e Licitações, sito a Rua Artur Barth, 300, Centro, Lebon Régis\/SC, até às 09:00h do dia 07\/10\/2019. A sessão de abertura será no mesmo dia às 09:10min.(07\/10\/2019). Maiores informações pelo e-mail:licita2@lebonregis.sc.gov.br ou tel.: (49) 3247-0188. Lebon Régis, 23\/09\/2019. José Vanderlei de Campos - Pregoeiro ","link":"https:\/\/www.diariomunicipal.sc.gov.br\/arquivosbd\/atos\/1569352474_aviso_de_licitao_materiais_de_construo.docx","municipio":"Lebon Régis","abertura":"07\/10\/2019","aberturaComHora":"07\/10\/2019 00:00","id_tipo":"8","tipo":"Pregão presencial"},{"id_licitacao":"DMSC-192092201921649771","titulo":"AVISO DE LICITAÇÃO - PP 77\/2019","municipio_IBGE":"4203600","uf":"SC","orgao":" Prefeitura municipal de Campos Novos ","abertura_datetime":"2019-10-09 00:00:00","objeto":"AVISO DE LICITAÇÃO PROCESSO DE COMPRA N° 129\/2019 PREGÃO PRESENCIAL N° 77\/2019 O Município de Campos Novos torna público que fará realizar no dia 09 de outubro de 2019 às 14 horas Pregão Presencial do Tipo Menor Preço por Item, tendo como objeto a AQUISIÇÃO DE MATERIAIS DE CONSTRUÇÃO PARA REFORMA E MANUTENÇÃO DO QUARTEL DA POLÍCIA MILITAR DE CAMPOS NOVOS – SANTA CATARINA. O Edital que está amparado na lei de licitações encontra-se à disposição dos interessados no site HYPERLINK \"http:\/\/www.camposnovos.sc.gov.br\" www.camposnovos.sc.gov.br ou na sede da Prefeitura, localizado na Rua Expedicionário João Batista de Almeida, nº 323, no horário das 13h15min às 18:45h diariamente. Campos Novos, 18 de setembro de 2019. SILVIO ALEXANDRE ZANCANARO PREFEITO MUNICIPAL ","link":"https:\/\/www.diariomunicipal.sc.gov.br\/arquivosbd\/atos\/1568835878_aviso_de_licitao_pp_77_19__mat._construo_reforma_pm.doc","municipio":"Campos Novos","abertura":"09\/10\/2019","aberturaComHora":"09\/10\/2019 00:00","id_tipo":"8","tipo":"Pregão presencial"},{"id_licitacao":"DMSC-172092201921604681","titulo":"AVISO DE RETIFICAÇÃO DE EXTRATO DE PUBLICAÇÃO 062\/2019","municipio_IBGE":"4202057","uf":"SC","orgao":" Consórcio Intermunicipal de Resíduos Sólidos Urbanos da Região Sul ","abertura_datetime":"2019-10-29 00:00:00","objeto":" AVISO DE RETIFICAÇÃO DE EXTRATO DE PUBLICAÇÃO No extrato publicado do DOM\/SC - edição n° 2916, em 30\/08\/2019, página 1703, onde se lê: \"Extrato de contrato de Dispensa de licitação 062\/2019. CONTRATO N°: 062\/2019. CONTRATADA: COMÉRCIO DE MATERIAIS DE CONSTRUÇÃO ZP EIRELI - ME. CONTRATANTE: CONSÓRCIO INTERMUNICIPAL DE RESÍDUOS SÓLIDOS URBANOS DA REGIÃO SUL - CIRSURES. Objeto: Constitui objeto do presente contrato a prestação de serviços técnicos especializados, pela CONTRATADA, para a elaboração de projeto de construção de infraestrutura da usina de asfalto do Consórcio Intermunicipal de Resíduos Sólidos Urbanos da Região Sul (CIRSURES), localizada na Rodovia UR 06, Bairro Rio Carvão, Município de Urussanga\/SC, em área de propriedade da CONTRATANTE. Assinatura: 20\/08\/2019. Vigência: Início 30\/08\/2019 - fim: 29\/10\/2019. Valor: R$ 14.500,00 (quatorze mil e quinhentos reais). Leia-se: EXTRATO DE DISPENSA DE LICITAÇÃO Nº processo: 017\/2019. Objeto: Prestação de serviço de elaboração de engenharia para a Usina de Asfalto. Contratado: Comércio de Materiais de Construção ZP EIRELI ME., inscrita no CNPJ de n°18.195.665\/0001-63 Fundamento Legal: Art. 24, inc. I c\/c § 1º, da Lei nº 8.666\/93. Valor Total: R$ 14.500,00 (quatorze mil e quinhentos reais) Declaração de Dispensa: 19 de agosto de 2019. Ratificação: em 19 de agosto de 2019. Urussanga, 16 de setembro de 2019 Thiago Maragno Biava Diretor do CIRSURES ","link":"https:\/\/www.diariomunicipal.sc.gov.br\/arquivosbd\/atos\/1568637673_aviso_de_retificao_de_extrato_de_publicao.docx","municipio":"Balneário Barra do Sul","abertura":"29\/10\/2019","aberturaComHora":"29\/10\/2019 00:00","id_tipo":"0","tipo":"Sem modalidade definida"}]